{
  "headNav.home": "Home",
  "headNav.understanding-ALS": "Understanding ALS",
  "headNav.navigating-ALS": "Navigating ALS",
  "headNav.ALS-blog": "ALS Blog",
  "headNav.healing-stories": "Healing Stories",
  "headNav.about-us": "About Us",
  "headNav.get-involved": "Get Involved",
  "headNav.donate": "Donate",
  "headNav.login": "Login",
  "headNav.logout": "Logout",
  "footer.quick":"Quick Links",
  "article.title": "{titleEN}",
  "article.description": "{descriptionEN}",
  "article.content": "{contentEN}",
  "article.download":"Download",
  "donate.titleFund": "I would like my contribution used for:",
  "donate.titleGift": "Gift Information",
  "donate.titleCall": "Title",
  "donate.titleFirstname": "First name",
  "donate.titleLastname": "Last name",
  "donate.titleEmail": "Email",
  "donate.titlePhone": "Phone number",
  "donate.titleInfo": "Donor Information",
  "donate.public": "Hide my name from the public",
  "donate.titleMr": "Mr.",
  "donate.titleMs": "Ms.",
  "donate.amount": "Amount",
  "donate.fund1": "General Fund",
  "donate.fund2": "Operate Fund",
  "donate.fund3": "Research Fund",
  "donate.fund4": "Patient Support Fund",
  "donate.total": "Total:",
  "donate.left1": "Remaining ",
  "donate.left2": "days",
  "donate.left3": "Completed",
  "donate.left4": "View",
  "donate.left5": "Donations",
  "donate.left6": "Progress",
  "donate.error": "Total amount is not equal your input amount! Please try again",
  "donate.thank" :"Thank you for supporting ALS Vietnam Foundation",
  "donate.button" :"Continue",
  "donate.hiddenInfo" :"Anonymous",
  "campaign.title": "Our Benefactors",
  "comment.loadMore" :"Load more",
  "comment.button":"Comment",
 "joinUs.titleInforGeneral" :"Registration information",
  "joinUs.titleInforVolunteer": "Additional information",
  "button.readMore" :"Read more",
  "aboutUs.studentAmbassadors" :"Student Ambassadors",
  "aboutUs.volunteers" :"Volunteers",
  "aboutUs.codeOfConduct" :"Code of Conduct",
  "aboutUs.button" :"Click here to view",

  "home.Disclaimer": "Our greatest wish is to enhance the community's knowledge as well as help ALS and other neurodegenerative patients have more useful information, hope and optimism on their healing journey. We make an effort to provide objective and accurate information to help them lead a better life. We connect and learn from ALS winners and experts while also reviewing relevant research findings around the world to provide ALS patients and their families with evidence of ALS reversal or deceleration. In addition, we encourage readers to find new solutions and ideas from different learning resources and to be open-minded towards the possible solutions for an effective curing process. However, we have no authority to diagnose or treat this disease. Therefore, patients and their family members should consult medical experts before carrying out a new treatment method.",
  "home.Disclaimer.title": "Disclaimer",
  "home.BrieflyAboutALS": "Amyotrophic lateral sclerosis (ALS) is a progressive neurodegenerative disease that damages the brain and spinal cord nerve cells responsible for controlling voluntary muscles leading to muscular dystrophy and gradual weakening. In the early stages, the most common symptoms for ALS correlate with various muscle malfunction, such as stiff muscles and muscle twitching. While ALS progression might be variable from one person to another, treatment can extend patients’ life, along with better living conditions.",
  "home.BrieflyAboutALS.title": "Briefly about ALS",
  "home.Mission": "We raise public awareness and bring hope to patients suffering from ALS and other neurodegenerative diseases in Vietnam. We not only constantly learn from experts and ALS Winners who beat ALS disease but also collate a great deal of ALS-related research worldwide to provide ALS patients and their relatives with proof that ALS symptoms can be reversed or minimized with the right solutions.",
  "home.Mission.title": "Mission",

  "home.Acknowledge":"We would like to acknowledge Healing ALS, ALS Winners, Eric is Winning, Energy Healing, Shackle for supporting and allowing us to use their information. We are grateful to all organizations and individuals, medical workforce, student volunteers from VinUni, FPTU, UEF, students studying abroad, and ASMIMedical Translation Agency,for their countless contributions to the construction and growth of the Alsvietnam.org website.Every contribution, support, and assistance, however big or small, has gone a long way towards building a better and more meaningful life.",
  "home.Acknowledge.title": "Acknowledge",

  "noti.success1":"Thank you!",
  "noti.success2":"Your donated was successfully",
  "noti.error1":"Oops... Something went wrong!",
  "noti.error2":"Your donated was fail"


}
