{
  "headNav.home": "Trang chủ",
  "headNav.understanding-ALS": "Về ALS",
  "headNav.navigating-ALS": "Điều trị",
  "headNav.ALS-blog": "Tin Tức",
  "headNav.healing-stories": "Chuyện chữa lành",
  "headNav.about-us": "Về chúng tôi",
  "headNav.get-involved": "Hãy cùng chúng tôi",
  "headNav.donate": "Đóng góp",
  "headNav.login": "Đăng nhập",
  "headNav.logout": "Đăng xuất",
  "footer.quick":"Truy cập nhanh",
  "article.title": "{titleVN}",
  "article.description": "{descriptionVN}",
  "article.content": "{contentVN}",
  "article.download":"Tải xuống",
  "donate.titleGift": "Thông tin ủng hộ",
  "donate.titleInfo": "Thông tin Người ủng hộ",
  "donate.titleCall": "Danh xưng",
  "donate.titleFirstname": "Họ",
  "donate.titleLastname": "Tên",
  "donate.titleEmail": "Email",
  "donate.titleMr": "Ông",
  "donate.titleMs": "Bà",
  "donate.titlePhone": "Số điện thoại",
  "donate.titleFund": "Tôi muốn dùng ủng hộ này cho:",
  "donate.public": "Ẩn thông tin ủng hộ",
  "donate.amount": "Số tiền ủng hộ",
  "donate.fund1": "Quỹ Chung",
  "donate.fund2": "Quỹ Vận Hành",
  "donate.fund3": "Quỹ Tài Trợ Nghiên Cứu",
  "donate.fund4": "Quỹ hỗ trợ Bệnh Nhân",
  "donate.total": "Tổng cộng:",
  "donate.left1": "Còn lại ",
  "donate.left2": "ngày",
  "donate.left3": "Đã kết thúc",
  "donate.left4": "Chi tiết",
  "donate.left5": "Lượt quyên góp",
  "donate.left6": "Đạt được",
  "donate.error": "Tổng tiền bạn ủng hộ không bằng số tiền bạn nhập! Vui lòng thử lại",
  "donate.thank": "Cám ơn bạn đã ủng hộ Quỹ ALS Vietnam",
  "donate.button" :"Tiếp tục",
  "donate.hiddenInfo" :"Người quyên góp",
  "campaign.title": "Những người quyên góp",
  "comment.loadMore" :"Xem thêm",
  "comment.button":"Bình luận",
  "aboutUs.studentAmbassadors" :"Đại sứ sinh viên",
  "aboutUs.volunteers" :"Tình nguyện viên",
  "aboutUs.codeOfConduct" :"Quy tắc ứng xử",
  "joinUs.titleInforGeneral" :"Phần đăng ký thông tin cá nhân",
  "joinUs.titleInforVolunteer": "Phần thông tin thêm",
  "button.readMore" :"Xem thêm",
  "aboutUs.button" :"Ấn vào đây để xem",

  "home.Disclaimer": "Mong muốn lớn nhất của chúng tôi là nâng cao kiến thức cộng đồng cũng như giúp bệnh nhân ALS và các bệnh thoái hóa thần kinh khác tại Việt Nam có thêm thông tin hữu ích, hy vọng và có cái nhìn lạc quan hơn trong hành trình chữa lành. Chúng tôi nỗ lực để cung cấp thông tin khách quan và chính xác để giúp họ có cuộc sống tốt đẹp hơn. Chúng tôi kết nối và học hỏi từ những người chiến thắng ALS, giới chuyên gia cũng như đối chiếu các nghiên cứu liên quan để cung cấp bằng chứng rằng các triệu chứng ALS có thể được đảo ngược hoặc làm chậm sự tiến triển của nó. Chúng tôi khuyến khích độc giả tìm hiểu thêm những giải pháp mới, các ý kiến từ nhiều nguồn tư liệu khác nhau và cởi mở hơn với những giải pháp đúng đắn để quá trình chữa trị đạt được hiệu quả tốt nhất. Tuy nhiên, chúng tôi không có thẩm quyền để chẩn đoán hay chữa trị căn bệnh này. Vì vậy, bệnh nhân và người nhà nên tham khảo ý kiến của chuyên gia trước khi thực hiện một phương pháp điều trị mới.",
  "home.Disclaimer.title": "Miễn trừ trách nhiệm",

  "home.BrieflyAboutALS": "Bệnh ALS - Xơ cứng cột bên teo cơ là một bệnh thoái hóa thần kinh tiến triển làm tổn thương các tế bào thần kinh trong não và tủy sống chịu trách nhiệm kiểm soát các cơ chủ động, dẫn đến teo cơ và yếu dần. Trong giai đoạn đầu, các triệu chứng phổ biến nhất của ALS liên quan đến các sự cố cơ khác nhau, chẳng hạn như cứng cơ và co giật cơ. Mặc dù sự tiến triển của ALS có thể khác nhau ở mỗi người, nhưng việc điều trị có thể kéo dài tuổi thọ của bệnh nhân, đi cùng là điều kiện sống tốt hơn.",
  "home.BrieflyAboutALS.title": "Sơ lược về bệnh ALS ",
  "home.Mission": "Chúng tôi nâng cao nhận thức của cộng đồng và mang hy vọng cho những người bị ảnh hưởng bởi ALS cũng như người có các bệnh lý thoái hóa thần kinh khác ở Việt Nam. Chúng tôi kết nối và không ngừng học hỏi từ những người chiến thắng ALS, giới chuyên gia và đối chiếu các nghiên cứu liên quan trên khắp thế giới để cung cấp cho bệnh nhân ALS cũng như người thân của họ những bằng chứng rằng các triệu chứng ALS có thể được đảo ngược hoặc làm chậm sự tiến triển của nó ở mức tối thiểu khi sử dụng các giải pháp đúng đắn.",
  "home.Mission.title": "Sứ mệnh",

  "home.Acknowledge":"Chúng tôi xin tri ân Healing ALS, ALS Winners, Eric is Winning, Energy Healing, Shackle đã hưởng ứng và cho phép chúng tôi sử dụng thông tin. Chúng tôi biết ơn tất cả các tổ chức và cá nhân, đội ngũ y tế, các sinh viên tình nguyện của VinUni, FPTU, UEF, các du học sinh, công ty Dịch thuật Y Khoa ASMI đã nhiệt tình góp sức để phát triển dự án và xây dựng trang Alsvietnam.org. Mỗi sự đóng góp, ủng hộ hay giúp đỡ của các bạn, dù lớn hay nhỏ, đều đã góp phần xây dựng một cuộc sống ý nghĩa và tốt đẹp hơn.",
  "home.Acknowledge.title": "Lời Tri Ân",

  "noti.success1":"Cám ơn bạn đã đóng góp!",
"noti.success2":"Bạn đã đóng góp thành công",
"noti.error1":"Đã có lỗi xảy ra!",
"noti.error2":"Đóng góp của bạn không thành công"

}
